[
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Продукты",
      "description": "Продукты"
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Электроника",
      "description": "Электроника"
    }
  },
  {
    "model": "catalog.category",
    "pk": 3,
    "fields": {
      "name": "Одежда",
      "description": "Одежда"
    }
  },
  {
    "model": "catalog.product",
    "pk": 1,
    "fields": {
      "name": "Кефир 3%",
      "description": "Данный продукт, в том самом виде, в каком он известен и любим во многих странах, был изобретен в Осетии. Для его производства требуется активировать процесс брожения в молоке, для чего используется специальный кефирный грибок (калоризатор). Именно его рецепт долгое время был настоящим секретом. Теперь же известно, что этот грибок – совокупность множества микроорганизмов, в классическом рецепте их насчитывается более десяти.\r\n\r\nСреди выпускаемых сортов кефира, этот, с жирностью 3,2%, является самым жирным.\r\n\r\nКалорийность кефира 3,2% составляет 56 ккал на 100 грамм продукта.\r\n\r\nСостав и полезные свойства кефира 3,2%\r\nУ кефира 3,2% множество полезных свойств. Состав кефира 3,2% идентичен составу молока, в нём много витаминов: H, C, холин, бета-каротин, PP, A (РЭ), D, B9, B6, B12, B5, B1, B2. Плюс набор минералов, в том числе: кобальта, фосфора, молибдена, марганца, калия, селена, меди, фтора, хрома, кальция, магния, хлора, серы, натрия.",
      "photo": "kefir.webp",
      "category": 1,
      "price": "100.00",
      "creation_date": "2023-05-26",
      "modification_date": "2023-05-26"
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Молоко 3%",
      "description": "С древних времён, когда люди привели в свой дом и приручили диких коз, овец и коров, они научились использовать их шерсть, готовить мясо и доить. В процессе дойки домашнего скота человек получал ценный продукт, который утолял жажду и чувство голода. В современном мире без молока невозможно представить разнообразные полезные блюда и кулинарные шедевры.\r\n\r\nКалорийность молока Молочная речка 3.2% составляет 60 ккал на 100 грамм продукта.\r\n\r\nСостав молока Молочная речка 3.2%\r\nСостав: молоко цельное, молоко обезжиренное.\r\n\r\nПольза и вред молока Молочная речка 3.2%\r\nУльтрапастеризация – это короткая термообработка, после которой продукт сохраняет свои ценные качества. При этом увеличивается срок хранения, который производитель указывает на упаковке.\r\n\r\nСостоит молоко 3.2% Молочная речка из натуральных ингредиентов без добавления консервантов, что отвечает требованиям ГОСТа. Жидкость белого цвета, имеет однородную консистенцию, приятный, слегка сливочный, нежный вкус.",
      "photo": "milk.webp",
      "category": 1,
      "price": "80.00",
      "creation_date": "2023-05-25",
      "modification_date": "2023-05-25"
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Молоко рисовое натуральное",
      "description": "Молоко, состоящее из растительных ингредиентов, перестало быть экзотическим продуктом. Кокосовое, соевое, рисовое молоко выпускают различные производители, поэтому каждый может выбрать по вкусу и по кошельку (calorizator). Натуральное рисовое молоко расфасовано в многослойные картонные коробки, продукт можно хранить в течение 9-ти месяцев при комнатной температуре. Открытую упаковку хранят в холодильнике не дольше 5-ти дней.\r\n\r\nКалорийность молока рисового натурального\r\nКалорийность натурального рисового молока составляет 60 ккал на 100 грамм продукта.\r\n\r\nСостав и полезные свойства рисового натурального молока\r\nВ составе продукта: вода, рис, масло подсолнечное, трикальция фосфат, мальтродекстрин, эмульгатор (рапсовый лецитин), морская соль, ароматизатор идентичный натуральному, стабилизатор (геллановая камедь). Натуральное рисовое молоко содержит пищевые волокна, витамины В1, В2, В6, В12, D и РР, а также необходимые минеральные вещества: кальций, магний, медь и железо. По содержанию питательных веществ и по вкусу рисовое молоко близко к коровьему, но жиров содержит значительно меньше и не имеет лактозы. Подходит для употребления лицам, по разным причинам не использующим животные продукты.",
      "photo": "milk-rice.jpg",
      "category": 1,
      "price": "120.00",
      "creation_date": "2023-05-26",
      "modification_date": "2023-05-26"
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "Молоко сгущённое с сахаром",
      "description": "Молоко сгущённое с сахаром – это любимое взрослыми и детьми лакомство, вкусное и полезное. Для получения сгущённого молока с сахаром, выпаривают воду из цельного пастеризованного молока и добавляют сахар. Данная технология была запатентована в Америке ещё в девятнадцатом веке, вскоре первый завод по производству сгущёнки появился и на территории нынешнего СНГ.\r\n\r\nМолоко сгущённое с сахаром может иметь разную жирность или быть обезжиренным, может, в качестве добавки, содержать кофе, какао или цикорий (калоризатор). Ну и, конечно же, всеми любимая варёная сгущёнка. Кстати, её технология была разработана на домашних кухнях, промышленность стала выпускать её гораздо позже.\r\n\r\nИ хотя технология производства сгущёнки проста, её всё-таки подделывают. Делается это для того, дабы уменьшить себестоимость продукта и получить больше прибыли. Для этого цельное молоко разводят водой, для сохранения жирности добавляют растительные жиры, вкус стабилизируют синтетическими вкусовыми добавками. Состав сгущённого молока сахаром производитель указывает на этикетке, которую обязательно следует изучить в момент совершения покупки.\r\n\r\nКалорийность молока сгущённого с сахаром\r\nКалорийность молока сгущенного с сахаром составляет 320 ккал на 100 грамм продукта.\r\n\r\nСостав и полезные свойства молока сгущённого с сахаром\r\nСгущённое молоко в своем составе содержит витамины: группы В (B1, В6, В3, В2, В12), необходимые деткам витамины А и D, а также РР, С, Е, Н. Много в нём и минеральных веществ: кальций, железо, магний, калий, фосфор, сера, йод и селен. Благодаря огромному количеству кальция, молоко сгущенное способно укрепить зубы, мышцы и всю костную систему. Молоко улучшает работу мозга, нормализует зрение, благотворно влияет на восстановление крови.\r\n\r\nПрименение молока сгущённого с сахаром в кулинарии\r\nСгущённое молоко с сахаром широко используют кондитеры в различных кремах и как самостоятельную начинку (calorizator). На сгущённом молоке варят молочные каши, его добавляют в чай и кофе, или просто едят ложкой.",
      "photo": "sguha.jpg",
      "category": 1,
      "price": "200.00",
      "creation_date": "2023-05-26",
      "modification_date": "2023-05-26"
    }
  },
  {
    "model": "catalog.product",
    "pk": 5,
    "fields": {
      "name": "Молоко соевое",
      "description": "Соевое молоко – продукт растительного происхождения, получаемый из бобов сои. Это сладковатый и приятный на вкус напиток. В последнее время соевое молоко набирает всё большую популярность, особенно в Америке, а также на юге Европы, а вот китайцы, японцы уже давно пользуются им вместо молока животных. Кроме классического соевого молока промышленность выпускает молоко с добавками: морковь, ягоды, женьшень, какао.\r\n\r\nКалорийность молока соевого\r\nКалорийность соевого молока составляет 54 ккал на 100 грамм продукта.\r\n\r\nСостав и полезные свойства соевого молока\r\nВ своем составе молоко соевое содержит ценные аминокислоты и белки, витамины (группа В, А и Е), еще минералы (фосфор, калий, железо, кальций), является источником изофлавонов и лецитина. Соевое молоко не содержит лактозу и потому идеально подходит людям (особенно детям) с аллергией на молоко животных. Ценится оно и за отсутствие холестерина (калоризатор). Для людей, страдающих сердечно-сосудистыми расстройствами, атеросклерозом, гипертонией и борющихся с лишним весом этот продукт представляет большую ценность.",
      "photo": "milk-soya.jpg",
      "category": 1,
      "price": "150.00",
      "creation_date": "2023-05-26",
      "modification_date": "2023-05-26"
    }
  },
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Молоко сухое цельное",
      "description": "История изготовления сухого молока насчитывает более 200 лет. Упоминание о первом его производстве приходится на конец 18 века. Люди всегда были заинтересованы в сохранности данного ценного продукта. Его можно долго хранить без холодильника.\r\n\r\nСухое цельное молоко - широко известный пищевой продукт, получаемый методом просушки коровьего молока, которое предварительно пастеризуют. Это белый порошок, который легко можно развести водой и употреблять как обычное свежее молоко. Благодаря полезности, доступности, длительному сроку хранения потребление сухого молока всё время возрастает.\r\n\r\nСпособ получения молока сухого цельного\r\nСпособ получения сухого молока прост. Свежее молоко сначала пастеризуют, потом выпаривают и распыляют на распылительной установке, после чего просеивают через специальный механизм и охлаждают.\r\n\r\nКалорийность молока сухого цельного\r\nКалорийность молока сухого цельного составляет 476 ккал на 100 грамм продукта.",
      "photo": "milk-dry.jpg",
      "category": 1,
      "price": "300.00",
      "creation_date": "2023-05-26",
      "modification_date": "2023-05-26"
    }
  }
]