[
  {
    "model": "dogs.breed",
    "pk": 1,
    "fields": {
      "name": "Акита-ину",
      "description": "Среди пород собак, чья история уходит в глубину веков, особо выделяется акита-ину. «Акита» – это префектура в северной части Японии, а «ину» – по-японски «собака». В Азии они были любимыми питомцами при дворе, а со временем акита-ину начала пользоваться привилегиями и у знати. Такая элитность собаки японской акиты очень сказалась на развитии породы в целом. Содержание, кормление и уход за акитой-ину превратились в целую церемонию. Каждая собака имела своего личного слугу. Для них даже изготавливались специальные ошейники и поводки, по которым можно было распознать ранг собаки и положение ее хозяина в обществе. Все вокруг отвечало тому уважению, которым пользовалась акита-ину."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 2,
    "fields": {
      "name": "Алабай",
      "description": "Другое и более правильное название породы – среднеазиатская овчарка (САО) или туркменский алабай. Среднеазиатские овчарки возникли как аборигенная порода на территории Средней Азии в результате народной селекции и естественного отбора. В основу породы легли древние пастушьи и боевые собаки Азии, большой азиатский мастиф, тибетский мастиф. Характеристики среднеазиатской овчарки формировались тысячелетиями длительной службой у человека-кочевника и пастуха. Такое рабочее качество, как охрана территории, жилища и имущества владельца, а также способность самостоятельно принимать решения, заложены у среднеазиатской овчарки на уровне инстинктов.\r\n\r\nПервое упоминание в литературных источниках о САО относится к 19-ому веку, когда алабаи использовались как охранные собаки. Благодаря их размерам и охранным навыкам, в 30-е гг. 20-го века в СССР было решено проводить направленную селекцию и чистопородное разведение алабаев и их дрессировку для охраны важных государственных объектов. Однако свободолюбивый и самостоятельный характер алабая, его независимость и зачастую нежелание подчиняться и выполнять команды, не позволили сделать из него выдрессированного охранника. В дальнейшем селекция самого алабая и формирование современных породных типов происходила стихийно в Азиатских республиках (Туркмении, Узбекистане, Казахстане). В 1993 г. были утверждены стандарты породы, редактированные в 2003 г. В настоящее время порода собак алабай широко распространена в Европе и Азии и является национальным достоянием Туркмении.\r\n\r\nСредняя продолжительность жизни собак породы алабай — 10-15 лет."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 3,
    "fields": {
      "name": "Бернский зенненхунд",
      "description": "Разводить эту породу начали не так давно – в начале 20-го века в Швейцарии, в городе Берн. Считается, что своим происхождением бернские зенненхунды, так же, как и все молоссы, обязаны тибетским мастифам.\r\n\r\nСлово «зенненхунд» в названии породы происходит от немецкого «зене» – альпийское пастбище, и «хунд» – собака.\r\n\r\nИзначально это была пастушья порода, предназначенная прежде всего для охраны овец. За свои силу и выносливость бернский зенненхунд также использовался и как тягловое животное.\r\n\r\nНа сегодняшний день порода бернский зенненхунд приобрела популярность по всему миру не только как рабочее животное, но и как собака-компаньон. Особенно привлекательными этих красавцев делают их выдающиеся внешние качества."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 4,
    "fields": {
      "name": "Басенджи",
      "description": "Далекие предки современных басенджи появились примерно в 3000 году до н.э. Их родиной считается Центральная Африка: Конго, Судан, Либерия. Местные жители использовали этих собак в качестве охотничьих: тонкий нюх, быстрота, смекалка и интерес к добыче делали басенджи незаменимыми помощниками. Порода пользовалась большой популярностью и в Египте: щенков преподносили царственным особам как ценный дар. В гробницах фараонов найдены изображения, фигурки и даже мумии этих собак. Египтяне верили, что басенджи отпугивают злых духов и привлекают к своему владельцу помощь светлых сил.\r\n\r\nДолгое время африканские собаки были известны только у себя на родине, пока английские мореплаватели не завезли их в Европу в 1895 году. Теплолюбивые животные не сразу прижились в холодном климате, но их непривычный вид и повадки вызвали интерес собаководов. Уже в 1905 году басенджи пополнили собой коллекцию Берлинского зоопарка: тогда их воспринимали как экзотических зверей, а не возможных домашних питомцев. К 30-м годам ХХ века африканские собаки впервые появились на выставках в Англии и Америке под названием конго-терьера. Популярность породы еще больше возросла после выхода книги «Прощай, моя леди» и одноименного фильма. В наши дни бывшие «конго-терьеры» пользуются заслуженной популярностью во многих королевских домах: Румынии, Нидерландов, Египта, княжества Монако.\r\n\r\nРоссия познакомилась с африканской собакой только в 1997 году, и до сих пор басенджи остаются здесь достаточно редкой породой."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 5,
    "fields": {
      "name": "Бигль",
      "description": "Существуют разные версии происхождения породы. Одна из них говорит о том, что к созданию этого вида гончих были причастны римляне, которые завезли их в свою северную английскую провинцию. Английская версия утверждает, что таких собак успешно разводили бритты задолго до того, как стать вассалами Римской империи. Согласно этой версии, бигли были верными спутниками рыцарей Круглого Стола. При этом все версии сходятся в том, что современный облик бигля определился именно в Англии.\r\n\r\nКомпактные собаки подходили для охоты в лесистой местности на мелкого зверя, которые часто спасались от погони в плотных зарослях кустарника. Пробраться через такие заросли более крупным гончим было проблематично, потому что они «застревали». С этой задачей отлично справлялись мелкие специализированные породы собак крепкого телосложения с «беговыми» лапами нормальной длины и мощными челюстями для удержания добычи.\r\n\r\nДве линии породы, предназначением которых была охота на мелкого зверя, определились к середине XVIII века в Англии. К ним относились южная гончая порода и северный бигль. В середине XIX века Парсон Ханивуд создал базу современной породы, которую он представил в Эксексе — графстве на юго-востоке Англии. Потомки этой породы встречаются в современных питомниках по сей день.\r\n\r\nРекламу этой охотничьей собаке сделал известный английский натуралист Чарльз Дарвин, который в 1831 году отправился в кругосветное плавание на небольшом научном судне «Бигль». Итогом пятилетней экспедиции ученого стала его книга «Происхождение видов путем естественного отбора». Название породы в том путешествии было увековечено дважды. Второй раз — на географической карте в виде открытого пролива Бигля, соединяющего Атлантический и Тихий океаны в архипелаге у южной оконечности Южной Америки.\r\n\r\nВ конце XIX века американцы привезли биглей из Северной Англии. Первые испытания в поле проводили в национальном клубе биглей."
    }
  },
  {
    "model": "dogs.dog",
    "pk": 1,
    "fields": {
      "name": "тузик",
      "breed": 1,
      "photo": "akita.webp",
      "birthdate": "2022-06-21"
    }
  },
  {
    "model": "dogs.dog",
    "pk": 2,
    "fields": {
      "name": "шарик",
      "breed": 4,
      "photo": "basendzhi.webp",
      "birthdate": "2021-08-25"
    }
  },
  {
    "model": "dogs.dog",
    "pk": 3,
    "fields": {
      "name": "жучка",
      "breed": 2,
      "photo": "alabay.webp",
      "birthdate": "2020-02-04"
    }
  }
]